Repository: 0BR4/ClinicScheduler
Catalog: DiplomskiPlanerKlinike/DiplomskiPlanerKlinike/FormListaPacijenata.*.resx
Languages: de

# buttonClinicStatisticListPat.Text
source: Clinic statistics
de: Klinikstatistiken

# buttonSelectPagesListPat.Text
source: Pages
de: Seiten

# buttonListDoctorsListPat.Text
source: List of doctors
de: Liste der Ärzte

# buttonListPatientsScheduler.Text
source: Scheduler
de: Klinikplaner

# labelListPatID.Text
source: ID:
de: Identifikationsnummer:

# checkBoxExam.Text
source: Show those who did Examination
de: Zeigen Sie denen, die eine Untersuchung gemacht haben:

# checkBoxLab.Text
source: Show those who did Laboratory
de: Zeigen Sie denen, die das Labor gemacht haben:

# checkBoxTherapy.Text
source: Show those who did Therapy
de: Zeigen Sie denen, die eine Therapie gemacht haben:

# checkBoxOperation.Text
source: Show those who did Operation
de: Zeigen Sie denen, die eine Opeartion gemacht haben:

# checkBoxCheckup.Text
source: Show those who did Check-up
de: Zeigen Sie denen, die eine Kontroll gemacht haben:

# labelListDoctorLogout.Text
source: Log Out
de: Ausloggen

# labelTitlebarLogin.Text
source: List of Patients
de: Liste der Patienten
